<!DOCTYPE html>
<html lang="fr">
  <head>
    <meta charset="UTF-8" >
    <meta name="viewport" content="width=device-width, initial-scale=1.0" >
    <title>Présentation des Concepteurs</title>
    <link rel="stylesheet" href="../css/concepteur.css" >
  </head>
  <body>
    <div class="container">
      <header>
        <h1>Les Concepteurs du Site</h1>
      </header>

      <div class="introduction">
        <h2>Présentation des Concepteurs du site</h2>
        <ul>
          <li>
            <img src="../img/selfie/Jabir.png" alt="photo de jabir" >
            <p>
              Jabir Danoun, conception du logo et du r&eacute;tro planning, participations de la charte graphique et &eacute;ditoriale, participations aux recherches d'images, participation au code.
              HTML.
            </p>
          </li>
          <li>
            <img src="../img/selfie/Malik.png" alt="malik en photo" >
            <p>
              Malik Babahamou, cr&eacute;ation du code CSS et des fonctions faites avec Javascripts et cr&eacute;ations du HTML du site, cr&eacute;ations des sch&eacute;mas du site, participation aux chartes graphiques et &eacute;ditorial.
            </p>
          </li>
          <li>
            <img src="../img/selfie/Nathan.png" alt="photo de nathan" >
            <p>
              Nathan Plouvin, cr&eacute;ations de la charte graphique et de la charte &eacute;ditorial du site, cr&eacute;ation d'un audit d'un site concurrent, participation au brainstorming du site.
            </p>
          </li>
        </ul>
      </div>

      <div class="spirit">
        <h2>&Eacute;tat d'esprit des concepteurs</h2>
        <p style="width: 90%;">
          Nous étions déterminez &agrave; cr&eacute;er un site web qualitatif gr&agrave;ce &agrave; une bonne coh&eacute;sions au sein l'&eacute;quipe, pour optimiser et joindre nos efforts.
          Nous voulions faire notre maximum, ainsi nous pensons avoir fait tout ce qui &eacute;t&eacute; possible dans le temps qui nous &agrave; &eacute;t&eacute; accorder.
          Notre objectif est de mettre en confiance le client d&egrave;s son entr&eacute;e sur les pages web, de dégager une image sérieuse, d'entreprise &agrave; laquel on peux faire confiance &agrave; travers la qualit&eacute; et l'ergonomie du site.
          En effet l'ergonomie nous tenez aussi &agrave; coeur, nous souhaitions que celui-ci soit le plus intuitifs possible et n'avons pas h&eacute;sitez &agrave; ce mettre en difficult&eacute;s pour r&eacute;pondre &agrave; ce besoins en utilisant de nouvelle technlogie pour nous.
          Ainsi nous avons &eacute;voluer au cours de ce projet.
        </p>
      </div>

      <div class="skill">
        <h2>Compétences Clés</h2>
        <ul>
          <li>
            Jabir Danoun se d&eacute;marque par sa façons de communiquer, et sa capacit&eacute; à faire une coh&eacute;sion d'équipe en liant les membres entres eux &agrave; travers lui, ainsi il sait par sa simple présence garantir la coh&eacute;nce du travail de chacun !
          </li>
          <li>
            Pour Malik Babahamou, c'est sa maîtrise exceptionnel du HTML, CSS & JavaScript qui fait de lui un v&eacute;ritable atout au sein de l'&eacute;quipe, il sait faire avancer le projet tant en assurant l'&eacute;volution de ses coll&egrave;gues !
          </li>
          <li>
            Et Nathan Plouvin, sa façon de se confronter et de r&eacute;soudre aux problèmes pour d&eacute;passer ses limites et am&eacute;liorer la qualit&eacute; du projet en cours, font de lui un membre important de l'&eacute;quipe !
          </li>
        </ul>
      </div>

      <footer>
        <p>
          Merci de votre visite et de votre soutien. N'hésitez pas à nous
          contacter pour toute question ou suggestion.
        </p>
        <a href="us.html">retour au site</a>
      </footer>
    </div>
  </body>
</html>
